{
    "_info": [
"Структура файла:                               ",
"Файл всегда начинается с обьекта.              ",
"quest_name - имя квеста.                       ",
"quest_tree описывает маршрут пользователя      ",
"",
"",
"",
"",
"",
"",
""],
    "quest_name": "Путешествие по Пальмире",
    "quest_description": "Здесь творятся чудеса!",
    "route": [
        {
            "name": "Лев Аллат",
            "description": "Один из символов Пальмиры\n. Скульптура льва, охраняющего газель. Восстановлена из фрагментов, найденных возле храма богини Аллат, и размещена у входа в музей Пальмиры. 27 июня 2015 года серьёзно пострадала от рук террористов",
            "coordinates": [34.553469, 38.275043]
        },
        {
            "name": "Храм Бэла",
            "description": "32 год н. э.\nКрупнейшее здание Пальмиры\nОдин из самых древних и ценных архитектурных памятников Пальмиры. Бэл (он же Баал или Ваал) — местный аналог греческого Зевса. Храм уничтожен террористами 30 августа 2015 года",
            "coordinates": [34.547500, 38.274076]
        },
        {
            "name": "Триумфальная Арка",
            "description": "II век н. э.\n«Визитная карточка» Пальмиры\nГлавная улица города начинается с величественной Триумфальной арки. К ней примыкает хорошо сохранившаяся часть большой колоннады. Арке было почти 2 тысячи лет. 5 октября 2015 года взорвана террористами",
            "coordinates": [34.54972222, 38.27083333]
        },
        {
            "name": "Театр",
            "description": "II век н. э.\nДревний театр под открытым небом\nОбычно в Сирии театры строили на окраинах городов. Но пальмирский стал исключением: он располагался в центре. После освобождения города от террористов здесь прошёл концерт оркестра Мариинского театра",
            "coordinates": [34.550643, 38.268836],

            "side_quest": {
                "name": "Сокровища Пальмиры",
                "description": "в Эрмитаже\nУвидеть сокровища «жемчужины пустыни» можно и в России. В Государственном Эрмитаже хранятся погребальные рельефы и обнаруженный недалеко от театра Пальмирский тариф — каменная плита, на которой на греческом и арамейском языках высечены налоги, таможенные пошлины и цены древнего города",
                "coordinates": [34.550525, 38.267238]
            }
        },
        {
            "name": "Тетрапилон",
            "description": "II–III века н. э.\nЧетырёхсторонняя арка\nТетрапилон находился на пересечении главных улиц Пальмиры. От него сохранились четыре постамента, расположенные по углам квадратного основания, на каждом из которых стоит по четыре колонны",
            "coordinates": [34.551580, 38.268057]
        },
        {
            "name": "Храм Баалшамина",
            "description": "131 год н. э.\nОдин из известнейших\nпамятников Пальмиры\nХрам Баалшамина, бога дождя и грома, почитавшегося наряду с Бэлом. До недавнего времени оставался в превосходном состоянии. 23 августа 2015 года террористы превратили храм в груду камней",
            "coordinates": [34.552772, 38.269421]
        },
        {
            "name": "Погребальный храм",
            "description": "III век н. э.\nСооружение в конце\nБольшой колоннады\nПогребальный храм, возможно, когда-то находился за границами города, но потом территория Пальмиры расширилась. На сегодняшний день от постройки сохранились только две стены и ряд колонн",
            "coordinates": [34.555409, 38.263140]
        },
        {
            "name": "Цитадель",
            "description": "В ходе боёв за Пальмиру серьёзно пострадала крепость Калаат аль- Маани (XVII век н. э.), расположенная рядом с городом. Иногда её называют просто цитаделью. Её возвели на месте не сохранившейся крепости XIII века н. э. При строительстве использовали камни, оставшиеся от античных сооружений Пальмиры",
            "coordinates": [34.562807, 38.257175]
        },
        {
            "name": "Погребальные башни",
            "description": "От действий «Исламского государства» пострадала не только сама Пальмира. Террористы добрались и до долины гробниц, находящейся за городскими стенами. Они взорвали семь погребальных башен, включая башню Элахбела (103 год н. э.), которая так хорошо сохранилась, что в неё водили экскурсии",
            "coordinates": [34.554545, 38.257529]
        },
        {
            "name": "",
            "description": "",
            "coordinates": []
        }
    ]
}